import os,time
def clear():
	os.system('clear')
def banner():
	clear()
	print("""
\033[1;37m    ###    ##    ## #### ##    ##  ######
 
█▀▀ █░█ ▄▀█ █▄░█ █▀▀ █▀▀
█▄▄ █▀█ █▀█ █░▀█ █▄█ ██▄

█▀▀ ▄▀█ █▀▄▀█ █ █▄░█ █▀▀
█▄█ █▀█ █░▀░█ █ █░▀█ █▄█
(!)========================================
(!) A̷u̷t̷h̷o̷r̷   : 🅜🅓 🅢🅐🅗🅐🅓🅤🅣 🅗🅞🅢🅐🅝
(!) G̷u̷t̷h̷u̷b̷   : ⟆ᎯᖺᎯᕍυ𝜏2022
(!) F̵͔̠̟́͌̚a̵̙̟̞͐͌͝c̵̪̫͛̈́͜͝e̴͍͕͉̔͐͠b̴͔̟̈́͝͝o̵̞͕̼͆͒o̵̙͉͎̽͝k̸̢͇̫̒̔͝ : 🅜🅓 🅢🅐🅗🅐🅓🅤🅣 🅗🅞🅢🅐🅝
(!) T̷y̷p̷e̷     : FREE command 
(!) Y̶o̶u̶t̶u̶b̶e̶.  : 🅲🅷🅰🅽🅶🅴 🅶🅰🅼🅸🅽🅶
\033[1;37m(!)========================================""")
def Update():
    banner()
    print("\n\x1b[1;92m Updating Soon :-/")
    print(' Please Wait For Update ðŸ˜Š ')
    print(' Join Over Facebook Group')
    os.system('xdg-open https://www.facebook.com/͜শেষ-স্বপ্ন-ツ-ShesShopno͜-108972067240971/');time.sleep(3)
    input('')
Update()
